cask_args appdir: '/Applications'

tap 'homebrew/cask'

brew 'mas'
cask 'atom'
cask 'slack'
cask 'moom'
cask 'google-chrome'
cask 'skype'
cask 'evernote'
cask 'whatsapp'
cask 'tweeten'
cask 'mattermost'
cask 'github'
cask 'spotify'
cask 'forklift'
cask 'onedrive'
cask 'google-backup-and-sync'
cask 'microsoft-teams'
