
cask_args appdir: '/Applications'

tap 'homebrew/cask'

brew 'mas'
brew 'mtr'
cask 'atom'
cask 'slack'
cask 'moom'
cask 'google-chrome'
cask 'skype'
cask 'evernote'
cask 'whatsapp'
cask 'spotify'
cask 'forklift'
cask 'onedrive'
cask 'microsoft-teams'
cask 'shiftit'
cask 'stellarium'
cask '
