
cask_args appdir: '/Applications'

tap 'homebrew/cask'

# general
cask 'atom'
cask 'slack'
cask 'google-chrome'
cask 'whatsapp'
cask 'spotify'
cask 'forklift'
cask 'shiftit'
cask 'grammarly'
cask 'adobe-acrobat-reader'
cask 'github'
cask 'signal'
cask '1password'
cask 'mactex'

# smava
cask 'gather'
cask 'tunnelblick'
cask 'google-drive-file-stream'
cask 'miro'

